function App() {
  return (
    <>
      <div>
       <h1>Tanakron Sriwan</h1>
       <h2>นายธนกร ศรีวรรณ</h2>
       <br />
       <p>ชื่อเล่นชื่อโจ้ เป็นน้ำดีจากสาขาคอมกราฟที่ย้ายอยู่สาขาเทคโนโลยีสารสนเทศ ผลงานที่โดดเด่น:เคยเป็นลูกรักด้านมืดของดวงจันทร์และด้านมืดของดวงจันทร์เคยยกมือไหว้</p>
      </div>
      <br />
      <span>
        <p>อายุ:19 ปี วันเดือนปีเกิด:12 กุมภาพันธ์ ที่อยู่อาศัย:25/108 ม.2 ต.บ้านสวน อ.เมือง จ.ชลบุรี 20000</p>
      </span>
      <br />
      <h3>งานอดิเรก</h3>
      <ul>
        <li>ออกกำลังกาย</li>
        <li>ฟังเพลง</li>
        <li>ถ่ายภาพ</li>
      </ul>
      <br />
      <h4>ประวัติการศึกษา</h4>
      <table>
        <thead>
          <tr>
            <th>ระดับชั้นประกาศนียบัตรวิชาชีพปีที่ 1-3</th>
            <tr>วิทยาลัยอาชีวศึกษาชลบุรี</tr>
          </tr>
          <tr>
            <th>ระดับชั้นมัธยมศึกษาปีที่ 1-3</th>
            <tr>โรงเรียนบ้านสวนอุดมวิยา</tr>
          </tr>
          <tr>
            <th>ระดับชั้นประถมศึกษาปีที่ 4-6</th>
            <tr>โรงเรียนเทศบาลอินทปัญญา วัดใหญ่อินทาราม</tr>
          </tr>
        </thead>
      </table>


      
    </>
  )
}

export default App
